{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      ">": 28,
      "?": 29,
      "@": 30,
      "[": 31,
      "\\": 32,
      "]": 33,
      "^": 34,
      "_": 35,
      "`": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "{": 63,
      "|": 64,
      "}": 65,
      "~": 66,
      "": 67,
      "£": 68,
      "«": 69,
      "­": 70,
      "®": 71,
      "°": 72,
      "±": 73,
      "·": 74,
      "»": 75,
      "¼": 76,
      "×": 77,
      "æ": 78,
      "ð": 79,
      "ø": 80,
      "ı": 81,
      "ɔ": 82,
      "ʖ": 83,
      "α": 84,
      "β": 85,
      "δ": 86,
      "ε": 87,
      "θ": 88,
      "ω": 89,
      "а": 90,
      "б": 91,
      "в": 92,
      "г": 93,
      "д": 94,
      "е": 95,
      "ж": 96,
      "з": 97,
      "и": 98,
      "к": 99,
      "л": 100,
      "м": 101,
      "н": 102,
      "о": 103,
      "п": 104,
      "р": 105,
      "с": 106,
      "т": 107,
      "у": 108,
      "ф": 109,
      "х": 110,
      "ц": 111,
      "ч": 112,
      "ш": 113,
      "щ": 114,
      "ъ": 115,
      "ы": 116,
      "ь": 117,
      "э": 118,
      "ю": 119,
      "я": 120,
      "і": 121,
      "​": 122,
      "‎": 123,
      "‏": 124,
      "‑": 125,
      "–": 126,
      "—": 127,
      "―": 128,
      "‘": 129,
      "’": 130,
      "“": 131,
      "”": 132,
      "„": 133,
      "•": 134,
      "…": 135,
      "‪": 136,
      "№": 137,
      "™": 138,
      "∆": 139,
      "⊕": 140,
      "ⓜ": 141,
      "─": 142,
      "△": 143,
      "►": 144,
      "☀": 145,
      "☝": 146,
      "☺": 147,
      "⚽": 148,
      "✨": 149,
      "❁": 150,
      "❤": 151,
      "、": 152,
      "。": 153,
      "『": 154,
      "』": 155,
      "〜": 156,
      "い": 157,
      "お": 158,
      "か": 159,
      "き": 160,
      "く": 161,
      "け": 162,
      "さ": 163,
      "し": 164,
      "す": 165,
      "た": 166,
      "ち": 167,
      "っ": 168,
      "て": 169,
      "と": 170,
      "な": 171,
      "に": 172,
      "の": 173,
      "は": 174,
      "ほ": 175,
      "め": 176,
      "も": 177,
      "や": 178,
      "よ": 179,
      "り": 180,
      "る": 181,
      "を": 182,
      "ん": 183,
      "ア": 184,
      "イ": 185,
      "ウ": 186,
      "エ": 187,
      "オ": 188,
      "カ": 189,
      "キ": 190,
      "ク": 191,
      "ケ": 192,
      "コ": 193,
      "サ": 194,
      "シ": 195,
      "ス": 196,
      "タ": 197,
      "チ": 198,
      "ッ": 199,
      "ト": 200,
      "ニ": 201,
      "ノ": 202,
      "ハ": 203,
      "ヒ": 204,
      "フ": 205,
      "ヘ": 206,
      "ホ": 207,
      "メ": 208,
      "ャ": 209,
      "ュ": 210,
      "ラ": 211,
      "リ": 212,
      "ン": 213,
      "ー": 214,
      "上": 215,
      "个": 216,
      "今": 217,
      "仕": 218,
      "你": 219,
      "入": 220,
      "写": 221,
      "分": 222,
      "包": 223,
      "可": 224,
      "咪": 225,
      "哪": 226,
      "困": 227,
      "大": 228,
      "天": 229,
      "好": 230,
      "子": 231,
      "宠": 232,
      "帮": 233,
      "平": 234,
      "愛": 235,
      "感": 236,
      "成": 237,
      "担": 238,
      "择": 239,
      "持": 240,
      "気": 241,
      "沙": 242,
      "然": 243,
      "猫": 244,
      "理": 245,
      "症": 246,
      "真": 247,
      "素": 248,
      "練": 249,
      "肌": 250,
      "背": 251,
      "自": 252,
      "良": 253,
      "萌": 254,
      "让": 255,
      "该": 256,
      "負": 257,
      "購": 258,
      "选": 259,
      "难": 260,
      "集": 261,
      "！": 262,
      "？": 263,
      "ｽ": 264,
      "ﾄ": 265,
      "ﾊ": 266,
      "ﾞ": 267,
      "🇸": 268,
      "🇺": 269,
      "🌙": 270,
      "🌪": 271,
      "🌴": 272,
      "🍊": 273,
      "🍑": 274,
      "🍥": 275,
      "🍼": 276,
      "🏆": 277,
      "🏻": 278,
      "🏼": 279,
      "🏽": 280,
      "🏿": 281,
      "🐅": 282,
      "🐇": 283,
      "🐊": 284,
      "🐍": 285,
      "🐒": 286,
      "🐖": 287,
      "🐢": 288,
      "🐣": 289,
      "🐱": 290,
      "🐶": 291,
      "🐽": 292,
      "🐿": 293,
      "👀": 294,
      "👆": 295,
      "👈": 296,
      "👉": 297,
      "👊": 298,
      "👏": 299,
      "👗": 300,
      "👩": 301,
      "👯": 302,
      "👶": 303,
      "👻": 304,
      "👼": 305,
      "💄": 306,
      "💇": 307,
      "💋": 308,
      "💔": 309,
      "💕": 310,
      "💖": 311,
      "💗": 312,
      "💙": 313,
      "💚": 314,
      "💝": 315,
      "💞": 316,
      "💥": 317,
      "💪": 318,
      "📷": 319,
      "📸": 320,
      "🔁": 321,
      "🔸": 322,
      "😂": 323,
      "😃": 324,
      "😄": 325,
      "😆": 326,
      "😉": 327,
      "😊": 328,
      "😍": 329,
      "😎": 330,
      "😘": 331,
      "😜": 332,
      "😬": 333,
      "😱": 334,
      "😴": 335,
      "😸": 336,
      "😻": 337,
      "😽": 338,
      "🙀": 339,
      "🙄": 340,
      "🙈": 341,
      "🙊": 342,
      "🙏": 343,
      "🤓": 344,
      "🤗": 345,
      "🦄": 346,
      "##л": 347,
      "##а": 348,
      "##м": 349,
      "##у": 350,
      "##р": 351,
      "##н": 352,
      "##ы": 353,
      "##е": 354,
      "##ц": 355,
      "##к": 356,
      "##о": 357,
      "##в": 358,
      "##т": 359,
      "##и": 360,
      "##з": 361,
      "##я": 362,
      "##х": 363,
      "##c": 364,
      "##t": 365,
      "##i": 366,
      "##o": 367,
      "##n": 368,
      "##ф": 369,
      "##u": 370,
      "##r": 371,
      "##e": 372,
      "##д": 373,
      "##ж": 374,
      "##с": 375,
      "##б": 376,
      "##l": 377,
      "##y": 378,
      "##h": 379,
      "##ь": 380,
      "##п": 381,
      "##ш": 382,
      "##ч": 383,
      "##г": 384,
      "##ю": 385,
      "##щ": 386,
      "##a": 387,
      "##m": 388,
      "##э": 389,
      "##1": 390,
      "##0": 391,
      "##2": 392,
      "##4": 393,
      "##v": 394,
      "##9": 395,
      "##d": 396,
      "##ъ": 397,
      "##s": 398,
      "##3": 399,
      "##5": 400,
      "##p": 401,
      "##g": 402,
      "##b": 403,
      "##k": 404,
      "##f": 405,
      "##q": 406,
      "##6": 407,
      "##«": 408,
      "##\"": 409,
      "##w": 410,
      "##z": 411,
      "##8": 412,
      "##)": 413,
      "##7": 414,
      "##x": 415,
      "##j": 416,
      "##:": 417,
      "##.": 418,
      "##💞": 419,
      "##💙": 420,
      "##💗": 421,
      "##”": 422,
      "##»": 423,
      "##,": 424,
      "##'": 425,
      "##に": 426,
      "##負": 427,
      "##担": 428,
      "##を": 429,
      "##か": 430,
      "##け": 431,
      "##す": 432,
      "##素": 433,
      "##肌": 434,
      "##っ": 435,
      "##ほ": 436,
      "##く": 437,
      "##_": 438,
      "##子": 439,
      "##理": 440,
      "##沙": 441,
      "##(": 442,
      "##;": 443,
      "##+": 444,
      "##~": 445,
      "##…": 446,
      "##-": 447,
      "##!": 448,
      "##😂": 449,
      "##–": 450,
      "##め": 451,
      "##コ": 452,
      "##ス": 453,
      "##メ": 454,
      "##❤": 455,
      "##“": 456,
      "##*": 457,
      "##—": 458,
      "##@": 459,
      "##🏿": 460,
      "##🙏": 461,
      "##ı": 462,
      "###": 463,
      "##🏻": 464,
      "##/": 465,
      "##ウ": 466,
      "##ン": 467,
      "##写": 468,
      "##真": 469,
      "##集": 470,
      "##💖": 471,
      "##👏": 472,
      "##🏆": 473,
      "##😘": 474,
      "##💝": 475,
      "##😜": 476,
      "##😍": 477,
      "##😃": 478,
      "##🌴": 479,
      "##±": 480,
      "##😉": 481,
      "##ø": 482,
      "##і": 483,
      "##?": 484,
      "##🏼": 485,
      "##👆": 486,
      "##💪": 487,
      "##‎": 488,
      "##]": 489,
      "##ð": 490,
      "##[": 491,
      "##ュ": 492,
      "##リ": 493,
      "##フ": 494,
      "##や": 495,
      "##ア": 496,
      "##ホ": 497,
      "##カ": 498,
      "##ト": 499,
      "##な": 500,
      "##と": 501,
      "##た": 502,
      "##さ": 503,
      "##ん": 504,
      "##入": 505,
      "##サ": 506,
      "##ラ": 507,
      "##タ": 508,
      "##​": 509,
      "##ﾞ": 510,
      "##ｽ": 511,
      "##☀": 512,
      "##ー": 513,
      "##­": 514,
      "##ハ": 515,
      "##🍼": 516,
      "##>": 517,
      "##|": 518,
      "##🤓": 519,
      "##『": 520,
      "##🍊": 521,
      "##✨": 522,
      "##宠": 523,
      "##イ": 524,
      "##キ": 525,
      "##ャ": 526,
      "##ッ": 527,
      "##は": 528,
      "##オ": 529,
      "##ニ": 530,
      "##ク": 531,
      "##の": 532,
      "##て": 533,
      "##購": 534,
      "##し": 535,
      "##择": 536,
      "##困": 537,
      "##难": 538,
      "##症": 539,
      "##№": 540,
      "##シ": 541,
      "##今": 542,
      "##い": 543,
      "##仕": 544,
      "##上": 545,
      "##る": 546,
      "##🔁": 547,
      "##🐽": 548,
      "##👼": 549,
      "##猫": 550,
      "##咪": 551,
      "##帮": 552,
      "##你": 553,
      "##选": 554,
      "##天": 555,
      "##该": 556,
      "##背": 557,
      "##哪": 558,
      "##个": 559,
      "##包": 560,
      "##成": 561,
      "##分": 562,
      "##き": 563,
      "##も": 564,
      "##良": 565,
      "##感": 566,
      "##よ": 567,
      "##😸": 568,
      "##😽": 569,
      "##🐣": 570,
      "##🐒": 571,
      "##🐱": 572,
      "##🐶": 573,
      "##🐢": 574,
      "##🐖": 575,
      "##🐍": 576,
      "##🐅": 577,
      "##🐿": 578,
      "##🐇": 579,
      "##😻": 580,
      "##δ": 581,
      "##}": 582,
      "##ケ": 583,
      "##可": 584,
      "##愛": 585,
      "##$": 586,
      "##好": 587,
      "##然": 588,
      "##練": 589,
      "##り": 590,
      "##チ": 591,
      "##👀": 592,
      "##🍑": 593,
      "##👻": 594,
      "##🏽": 595,
      "##ヒ": 596,
      "##🦄": 597,
      "##„": 598,
      "##気": 599,
      "##持": 600,
      "##ち": 601,
      "##🇸": 602,
      "##ст": 603,
      "##ен": 604,
      "##ов": 605,
      "##ан": 606,
      "##ер": 607,
      "по": 608,
      "##ет": 609,
      "пр": 610,
      "##то": 611,
      "##но": 612,
      "##ал": 613,
      "##ии": 614,
      "на": 615,
      "##ел": 616,
      "##ит": 617,
      "##ил": 618,
      "##ра": 619,
      "##ск": 620,
      "##од": 621,
      "##ом": 622,
      "##ол": 623,
      "##ны": 624,
      "##го": 625,
      "##ат": 626,
      "##ед": 627,
      "##ин": 628,
      "##он": 629,
      "##ем": 630,
      "##ор": 631,
      "##ия": 632,
      "##ар": 633,
      "##ся": 634,
      "##ак": 635,
      "со": 636,
      "##ик": 637,
      "##ои": 638,
      "##ос": 639,
      "##ав": 640,
      "##ие": 641,
      "##ам": 642,
      "##ств": 643,
      "##еи": 644,
      "##ли": 645,
      "##аз": 646,
      "##ек": 647,
      "##им": 648,
      "за": 649,
      "об": 650,
      "##об": 651,
      "не": 652,
      "от": 653,
      "##ру": 654,
      "##от": 655,
      "##тор": 656,
      "##ент": 657,
      "##ас": 658,
      "##ля": 659,
      "##ив": 660,
      "что": 661,
      "из": 662,
      "##ель": 663,
      "20": 664,
      "год": 665,
      "ст": 666,
      "##ает": 667,
      "##ис": 668,
      "##ев": 669,
      "вы": 670,
      "##ла": 671,
      "про": 672,
      "##ир": 673,
      "##ого": 674,
      "ко": 675,
      "##ест": 676,
      "##нои": 677,
      "##их": 678,
      "##уд": 679,
      "##ных": 680,
      "##ич": 681,
      "##ая": 682,
      "##ать": 683,
      "##аль": 684,
      "##ес": 685,
      "это": 686,
      "##ут": 687,
      "##из": 688,
      "бы": 689,
      "##ения": 690,
      "##ци": 691,
      "##ож": 692,
      "201": 693,
      "##оль": 694,
      "пер": 695,
      "##пр": 696,
      "##ост": 697,
      "##ка": 698,
      "рос": 699,
      "##ид": 700,
      "##ран": 701,
      "##ции": 702,
      "ком": 703,
      "##ист": 704,
      "##ур": 705,
      "##ного": 706,
      "##ез": 707,
      "##ок": 708,
      "росс": 709,
      "под": 710,
      "во": 711,
      "##лу": 712,
      "так": 713,
      "пред": 714,
      "##ник": 715,
      "##же": 716,
      "##ую": 717,
      "##ение": 718,
      "##ог": 719,
      "##ован": 720,
      "##ить": 721,
      "св": 722,
      "##ре": 723,
      "##ност": 724,
      "##став": 725,
      "##общ": 726,
      "котор": 727,
      "##ныи": 728,
      "##ные": 729,
      "он": 730,
      "##сл": 731,
      "раз": 732,
      "сообщ": 733,
      "ин": 734,
      "года": 735,
      "##ют": 736,
      "##ным": 737,
      "##ят": 738,
      "##да": 739,
      "россии": 740,
      "ре": 741,
      "##ее": 742,
      "##аб": 743,
      "##ро": 744,
      "##ном": 745,
      "##ль": 746,
      "##ки": 747,
      "од": 748,
      "##уб": 749,
      "как": 750,
      "##ад": 751,
      "##аст": 752,
      "##яв": 753,
      "##сп": 754,
      "##али": 755,
      "##или": 756,
      "##ко": 757,
      "##ала": 758,
      "##иче": 759,
      "кон": 760,
      "сп": 761,
      "##итель": 762,
      "##уп": 763,
      "дол": 764,
      "комп": 765,
      "##кт": 766,
      "до": 767,
      "##ые": 768,
      "##илли": 769,
      "##ход": 770,
      "этом": 771,
      "##еч": 772,
      "##лен": 773,
      "при": 774,
      "##арт": 775,
      "для": 776,
      "##ых": 777,
      "##зв": 778,
      "##ию": 779,
      "»,": 780,
      "##жд": 781,
      "##иц": 782,
      "милли": 783,
      "##его": 784,
      "##ическ": 785,
      "##ыи": 786,
      "буд": 787,
      "##ря": 788,
      "сл": 789,
      "рас": 790,
      "##на": 791,
      "##ании": 792,
      "##каз": 793,
      "ав": 794,
      "##ыв": 795,
      "##ами": 796,
      "был": 797,
      "##рат": 798,
      "##мер": 799,
      "##ении": 800,
      "##er": 801,
      "##ах": 802,
      "посл": 803,
      "##рем": 804,
      "##ект": 805,
      "##ается": 806,
      "году": 807,
      "нов": 808,
      "также": 809,
      "##ания": 810,
      "##ила": 811,
      "##ма": 812,
      "##ства": 813,
      "его": 814,
      "##ми": 815,
      "##рав": 816,
      "##ского": 817,
      "##ется": 818,
      "вс": 819,
      "уч": 820,
      "##оч": 821,
      "пл": 822,
      "кр": 823,
      "##ку": 824,
      "##скои": 825,
      "##иль": 826,
      "##ера": 827,
      "##ство": 828,
      "##луч": 829,
      "##оя": 830,
      "##ности": 831,
      "проц": 832,
      "##иг": 833,
      "##ня": 834,
      "##иров": 835,
      "».": 836,
      "##ствен": 837,
      "##еля": 838,
      "сам": 839,
      "прод": 840,
      "##ег": 841,
      "##ков": 842,
      "оп": 843,
      "ос": 844,
      "##ают": 845,
      "##ная": 846,
      "дв": 847,
      "##убл": 848,
      "##анд": 849,
      "мат": 850,
      "##ина": 851,
      "##ще": 852,
      "##тер": 853,
      "##мен": 854,
      "##ум": 855,
      "раб": 856,
      "заяв": 857,
      "##ун": 858,
      "##гра": 859,
      "##пу": 860,
      "##ров": 861,
      "сер": 862,
      "##ющ": 863,
      "##скии": 864,
      "##ое": 865,
      "врем": 866,
      "##лав": 867,
      "##она": 868,
      "##ке": 869,
      "пол": 870,
      "##ью": 871,
      "процент": 872,
      "прои": 873,
      "##оз": 874,
      "сообщает": 875,
      "##ели": 876,
      "перв": 877,
      "тр": 878,
      "воз": 879,
      "##ное": 880,
      "ан": 881,
      "##ось": 882,
      "##ись": 883,
      "лет": 884,
      "##лю": 885,
      "исп": 886,
      "##аров": 887,
      "##том": 888,
      "мин": 889,
      "зак": 890,
      "##орт": 891,
      "будет": 892,
      "работ": 893,
      "##on": 894,
      "##нов": 895,
      "##пол": 896,
      "##цион": 897,
      "##ион": 898,
      "##ция": 899,
      "##ета": 900,
      "##атель": 901,
      "##бря": 902,
      "##an": 903,
      "##ред": 904,
      "##ех": 905,
      "##in": 906,
      "##есс": 907,
      "##ием": 908,
      "##анов": 909,
      "после": 910,
      "##ры": 911,
      "##ную": 912,
      "мо": 913,
      "ру": 914,
      "ор": 915,
      "##еж": 916,
      "##ится": 917,
      "тем": 918,
      "##руп": 919,
      "##иза": 920,
      "##раз": 921,
      "##лад": 922,
      "##вер": 923,
      "##уж": 924,
      "нач": 925,
      "19": 926,
      "отм": 927,
      "состав": 928,
      "получ": 929,
      "прав": 930,
      "са": 931,
      "долл": 932,
      "##ти": 933,
      "##иш": 934,
      "пров": 935,
      "част": 936,
      "прин": 937,
      "##ась": 938,
      "##ских": 939,
      "##руг": 940,
      "##ание": 941,
      "##раб": 942,
      "объ": 943,
      "##ar": 944,
      "##са": 945,
      "##олько": 946,
      "##бы": 947,
      "ев": 948,
      ").": 949,
      "##ым": 950,
      "эк": 951,
      "стран": 952,
      "##не": 953,
      "200": 954,
      "##ме": 955,
      "время": 956,
      "одн": 957,
      "ар": 958,
      "глав": 959,
      "##en": 960,
      "долларов": 961,
      "##тора": 962,
      "##иру": 963,
      "де": 964,
      "##фор": 965,
      "вер": 966,
      "##елеи": 967,
      "ию": 968,
      "##аг": 969,
      "представ": 970,
      "##инг": 971,
      "##ирован": 972,
      "##циаль": 973,
      "##сяч": 974,
      "ты": 975,
      "ме": 976,
      "##оп": 977,
      "слов": 978,
      "компании": 979,
      "##he": 980,
      "##ень": 981,
      "чем": 982,
      "##цию": 983,
      "сво": 984,
      "##le": 985,
      "##еты": 986,
      "##зов": 987,
      "иг": 988,
      "тысяч": 989,
      "##лек": 990,
      "интер": 991,
      "##прав": 992,
      "бол": 993,
      "##ть": 994,
      "пост": 995,
      "ок": 996,
      "мож": 997,
      "##дел": 998,
      "дан": 999,
      "##та": 1000,
      "мест": 1001,
      "##ери": 1002,
      "##вест": 1003,
      "##ерж": 1004,
      "##рал": 1005,
      "##иб": 1006,
      "\",": 1007,
      "сов": 1008,
      "##ность": 1009,
      "соб": 1010,
      "ка": 1011,
      "##00": 1012,
      "миллиар": 1013,
      "газ": 1014,
      "##ском": 1015,
      "##па": 1016,
      "сред": 1017,
      "бр": 1018,
      "##or": 1019,
      "##ша": 1020,
      "##ена": 1021,
      "ран": 1022,
      "##es": 1023,
      "##овор": 1024,
      "##ган": 1025,
      "саит": 1026,
      "\".": 1027,
      "сто": 1028,
      "##уль": 1029,
      "##бор": 1030,
      "##яз": 1031,
      "реш": 1032,
      "##люч": 1033,
      "том": 1034,
      "##ни": 1035,
      "##ики": 1036,
      "того": 1037,
      "##зд": 1038,
      "##ены": 1039,
      "моск": 1040,
      "##ше": 1041,
      "уст": 1042,
      "##кра": 1043,
      "##му": 1044,
      "сч": 1045,
      "##ус": 1046,
      "##пис": 1047,
      "##пл": 1048,
      "тел": 1049,
      "##уз": 1050,
      "дж": 1051,
      "яв": 1052,
      "боль": 1053,
      "##al": 1054,
      "##гу": 1055,
      "ск": 1056,
      "##ика": 1057,
      "ее": 1058,
      "но": 1059,
      "кол": 1060,
      "кор": 1061,
      "##онов": 1062,
      "##ября": 1063,
      "##стоя": 1064,
      "##тов": 1065,
      "план": 1066,
      "матери": 1067,
      "##ако": 1068,
      "которыи": 1069,
      "##де": 1070,
      "дост": 1071,
      "друг": 1072,
      "вид": 1073,
      "суд": 1074,
      "##ными": 1075,
      "было": 1076,
      "##кои": 1077,
      "the": 1078,
      "однако": 1079,
      "##икан": 1080,
      "##ец": 1081,
      "явля": 1082,
      "бан": 1083,
      "ист": 1084,
      "##ению": 1085,
      "перед": 1086,
      "евро": 1087,
      "рубл": 1088,
      "##вар": 1089,
      "##алось": 1090,
      "##ять": 1091,
      "их": 1092,
      "##че": 1093,
      "##oo": 1094,
      "участ": 1095,
      "##уч": 1096,
      "##ира": 1097,
      "орган": 1098,
      "рублеи": 1099,
      "2015": 1100,
      "словам": 1101,
      "пом": 1102,
      "гор": 1103,
      "##ины": 1104,
      "##гл": 1105,
      "акт": 1106,
      "),": 1107,
      "заявил": 1108,
      "более": 1109,
      "##еб": 1110,
      "##ская": 1111,
      "долж": 1112,
      "##реб": 1113,
      "##елов": 1114,
      "##неи": 1115,
      "##але": 1116,
      "ак": 1117,
      "проект": 1118,
      "##at": 1119,
      "##ские": 1120,
      "фин": 1121,
      "##алы": 1122,
      "которые": 1123,
      "##ул": 1124,
      "амер": 1125,
      "##ульт": 1126,
      "то": 1127,
      "поль": 1128,
      "##ников": 1129,
      "##ласт": 1130,
      "сша": 1131,
      "ранее": 1132,
      "рек": 1133,
      "свои": 1134,
      "##ался": 1135,
      "##ента": 1136,
      "##вет": 1137,
      "зав": 1138,
      "##аться": 1139,
      "##нач": 1140,
      "рез": 1141,
      "тур": 1142,
      "##оло": 1143,
      "изд": 1144,
      "созд": 1145,
      "филь": 1146,
      "укра": 1147,
      "##ления": 1148,
      "##ора": 1149,
      "##ce": 1150,
      "##сов": 1151,
      "гос": 1152,
      "##ри": 1153,
      "##руд": 1154,
      "процентов": 1155,
      "пов": 1156,
      "##it": 1157,
      "##нии": 1158,
      "##ости": 1159,
      "##изн": 1160,
      "были": 1161,
      "оф": 1162,
      "##иков": 1163,
      "##ущ": 1164,
      "##ана": 1165,
      "см": 1166,
      "уд": 1167,
      "##ающ": 1168,
      "##след": 1169,
      "##ним": 1170,
      "конц": 1171,
      "##еть": 1172,
      "##ант": 1173,
      "##ало": 1174,
      "уже": 1175,
      "американ": 1176,
      "##сы": 1177,
      "инфор": 1178,
      "послед": 1179,
      "межд": 1180,
      "##ино": 1181,
      "лю": 1182,
      "##ился": 1183,
      "##пер": 1184,
      "##ле": 1185,
      "груп": 1186,
      "зан": 1187,
      "челов": 1188,
      "она": 1189,
      "през": 1190,
      "##ата": 1191,
      "ма": 1192,
      "конт": 1193,
      "##ники": 1194,
      "влад": 1195,
      "оч": 1196,
      "дел": 1197,
      "они": 1198,
      "компания": 1199,
      "отмет": 1200,
      "информа": 1201,
      "пос": 1202,
      "произв": 1203,
      "была": 1204,
      "##цен": 1205,
      "чер": 1206,
      "##шии": 1207,
      "##работ": 1208,
      "##ующ": 1209,
      "##сказ": 1210,
      "все": 1211,
      "материалы": 1212,
      "##ото": 1213,
      "##яс": 1214,
      "##иск": 1215,
      "прот": 1216,
      "##енд": 1217,
      "##оме": 1218,
      "##еиств": 1219,
      "##ине": 1220,
      "втор": 1221,
      "##стве": 1222,
      "2016": 1223,
      "##ступ": 1224,
      "презид": 1225,
      "2013": 1226,
      "##ух": 1227,
      "неск": 1228,
      "миллионов": 1229,
      "нед": 1230,
      "человек": 1231,
      "##раж": 1232,
      "чемп": 1233,
      "##ло": 1234,
      "##ещ": 1235,
      "##ter": 1236,
      "наз": 1237,
      "им": 1238,
      "след": 1239,
      "минист": 1240,
      "зам": 1241,
      "ост": 1242,
      "##ощ": 1243,
      "##ования": 1244,
      "2014": 1245,
      "связ": 1246,
      "аг": 1247,
      "2012": 1248,
      "##ro": 1249,
      "прив": 1250,
      "##пы": 1251,
      "##ic": 1252,
      "##прос": 1253,
      "извест": 1254,
      "10": 1255,
      "ян": 1256,
      "вед": 1257,
      "##истем": 1258,
      "может": 1259,
      "является": 1260,
      "или": 1261,
      "##луж": 1262,
      "##аж": 1263,
      "систем": 1264,
      "сот": 1265,
      "около": 1266,
      "ув": 1267,
      "отк": 1268,
      "теме": 1269,
      "##ими": 1270,
      "ис": 1271,
      "##лож": 1272,
      "##ках": 1273,
      "##ук": 1274,
      "##ались": 1275,
      "##il": 1276,
      "процента": 1277,
      "этого": 1278,
      "##урн": 1279,
      "март": 1280,
      "##ита": 1281,
      "еще": 1282,
      "только": 1283,
      "##емь": 1284,
      "##лекс": 1285,
      "тех": 1286,
      "##оны": 1287,
      "##ниц": 1288,
      "##онд": 1289,
      "журн": 1290,
      "исполь": 1291,
      ".«": 1292,
      "иск": 1293,
      "##иа": 1294,
      "##держ": 1295,
      "##утб": 1296,
      "доб": 1297,
      "сбор": 1298,
      "основ": 1299,
      "сент": 1300,
      "пок": 1301,
      "##лам": 1302,
      "эксп": 1303,
      "##есп": 1304,
      "##лич": 1305,
      "мар": 1306,
      "##ициаль": 1307,
      "пользов": 1308,
      "пор": 1309,
      "будут": 1310,
      "##мест": 1311,
      "футб": 1312,
      "гол": 1313,
      "же": 1314,
      "##ош": 1315,
      "15": 1316,
      "город": 1317,
      "чемпион": 1318,
      "##алист": 1319,
      "мог": 1320,
      "ры": 1321,
      "те": 1322,
      "мед": 1323,
      "окт": 1324,
      "вз": 1325,
      "##мы": 1326,
      "организа": 1327,
      "##ерш": 1328,
      "12": 1329,
      "##иеи": 1330,
      "без": 1331,
      "появ": 1332,
      "поб": 1333,
      "официаль": 1334,
      "##st": 1335,
      "кроме": 1336,
      "чис": 1337,
      "##ста": 1338,
      "##лог": 1339,
      "сотруд": 1340,
      "сдел": 1341,
      "дом": 1342,
      "тер": 1343,
      "##ших": 1344,
      "пар": 1345,
      "показ": 1346,
      "##енных": 1347,
      "карт": 1348,
      "агент": 1349,
      "дек": 1350,
      "россия": 1351,
      "##ника": 1352,
      "##лет": 1353,
      "прим": 1354,
      "##сии": 1355,
      "саите": 1356,
      "москв": 1357,
      "прош": 1358,
      "разв": 1359,
      "##обр": 1360,
      "##ги": 1361,
      "производ": 1362,
      "##ара": 1363,
      "муз": 1364,
      "##сли": 1365,
      "##ление": 1366,
      "над": 1367,
      "2011": 1368,
      "##мож": 1369,
      "##ено": 1370,
      "пресс": 1371,
      "##ате": 1372,
      "##точ": 1373,
      "##дов": 1374,
      "##акт": 1375,
      "##еры": 1376,
      "фор": 1377,
      "##et": 1378,
      "больш": 1379,
      "отмеч": 1380,
      "##ило": 1381,
      "миллиарда": 1382,
      "январ": 1383,
      "##итан": 1384,
      "рассказ": 1385,
      "##вин": 1386,
      "назв": 1387,
      "##ителя": 1388,
      "##ou": 1389,
      "##етров": 1390,
      "##ба": 1391,
      "мод": 1392,
      "##коном": 1393,
      "наход": 1394,
      "апр": 1395,
      "выступ": 1396,
      "##ком": 1397,
      "алекс": 1398,
      "результ": 1399,
      "вк": 1400,
      "##гда": 1401,
      "##am": 1402,
      "##дж": 1403,
      "##ителеи": 1404,
      "виде": 1405,
      "##торая": 1406,
      "ноя": 1407,
      "авгу": 1408,
      "##ением": 1409,
      "##ему": 1410,
      "##асс": 1411,
      "кан": 1412,
      "##иться": 1413,
      "постав": 1414,
      "образ": 1415,
      "говор": 1416,
      "деиств": 1417,
      "декаб": 1418,
      "чтобы": 1419,
      "спорт": 1420,
      "ра": 1421,
      "##илась": 1422,
      "спе": 1423,
      "фран": 1424,
      "##ыш": 1425,
      "##цев": 1426,
      "пока": 1427,
      "тор": 1428,
      "##грам": 1429,
      "##нет": 1430,
      "##сто": 1431,
      "##глас": 1432,
      "финан": 1433,
      "несколько": 1434,
      "ад": 1435,
      "##лаг": 1436,
      "##чи": 1437,
      "оказ": 1438,
      "су": 1439,
      "команд": 1440,
      "против": 1441,
      "##нут": 1442,
      "два": 1443,
      "когда": 1444,
      "##ова": 1445,
      "##ерт": 1446,
      "##алась": 1447,
      "выпу": 1448,
      "сообщается": 1449,
      "##удар": 1450,
      "##рок": 1451,
      "##мот": 1452,
      "реклам": 1453,
      "учен": 1454,
      "ник": 1455,
      "возмож": 1456,
      "програм": 1457,
      "##ирек": 1458,
      "исслед": 1459,
      "пользоват": 1460,
      "##уш": 1461,
      "##ляет": 1462,
      "##ость": 1463,
      "миллиона": 1464,
      "##иж": 1465,
      "##еров": 1466,
      "клу": 1467,
      "которая": 1468,
      "##иф": 1469,
      "цент": 1470,
      "фото": 1471,
      "поли": 1472,
      "##ители": 1473,
      "##as": 1474,
      "разработ": 1475,
      "##стр": 1476,
      "тран": 1477,
      "государ": 1478,
      "эт": 1479,
      "##ясн": 1480,
      "шт": 1481,
      "##ному": 1482,
      "30": 1483,
      "фев": 1484,
      "пут": 1485,
      "##олн": 1486,
      "##енты": 1487,
      "##вед": 1488,
      "пот": 1489,
      "##стоящ": 1490,
      "##ew": 1491,
      "октября": 1492,
      "поч": 1493,
      "жен": 1494,
      "##лект": 1495,
      "док": 1496,
      "день": 1497,
      "##рос": 1498,
      "##ласти": 1499,
      "##ину": 1500,
      "##аем": 1501,
      "кра": 1502,
      "один": 1503,
      "июля": 1504,
      "феврал": 1505,
      "аль": 1506,
      "##ящ": 1507,
      "##полн": 1508,
      "##альнои": 1509,
      "фед": 1510,
      "##оне": 1511,
      "##ству": 1512,
      "##ковод": 1513,
      "мы": 1514,
      "##ились": 1515,
      "##аются": 1516,
      "##исс": 1517,
      "##га": 1518,
      "##ца": 1519,
      "июня": 1520,
      "##рех": 1521,
      "13": 1522,
      "##сыл": 1523,
      "опубл": 1524,
      "случ": 1525,
      "имен": 1526,
      "сентября": 1527,
      "круп": 1528,
      "##ed": 1529,
      "руковод": 1530,
      "##ским": 1531,
      "кар": 1532,
      "##ян": 1533,
      "счет": 1534,
      "гра": 1535,
      "##аты": 1536,
      "##ести": 1537,
      "сум": 1538,
      "если": 1539,
      "##еп": 1540,
      "##шего": 1541,
      "общ": 1542,
      "##гов": 1543,
      "11": 1544,
      "данным": 1545,
      "##ером": 1546,
      "побед": 1547,
      "стал": 1548,
      "заним": 1549,
      "отно": 1550,
      "18": 1551,
      "гер": 1552,
      "##еннои": 1553,
      "мен": 1554,
      "##el": 1555,
      "соглас": 1556,
      "##ди": 1557,
      "самол": 1558,
      "неф": 1559,
      "##твер": 1560,
      "матч": 1561,
      "##ются": 1562,
      "##ият": 1563,
      "эконом": 1564,
      "служ": 1565,
      "##ol": 1566,
      "всего": 1567,
      "которых": 1568,
      "марта": 1569,
      "25": 1570,
      "##нар": 1571,
      "##ерб": 1572,
      "##om": 1573,
      "##is": 1574,
      "вел": 1575,
      "реж": 1576,
      "##ование": 1577,
      "16": 1578,
      "счит": 1579,
      "14": 1580,
      "##ние": 1581,
      "##енные": 1582,
      "жив": 1583,
      "пят": 1584,
      "##ыт": 1585,
      "зап": 1586,
      "откры": 1587,
      "помощ": 1588,
      "##ени": 1589,
      "мак": 1590,
      "##дет": 1591,
      "##етов": 1592,
      "москов": 1593,
      "мая": 1594,
      "прич": 1595,
      "настоящ": 1596,
      "британ": 1597,
      "миллиардов": 1598,
      "выс": 1599,
      "предлож": 1600,
      "установ": 1601,
      "ссыл": 1602,
      "##re": 1603,
      "фильм": 1604,
      "апреля": 1605,
      "сан": 1606,
      "сек": 1607,
      "актив": 1608,
      "можно": 1609,
      "зв": 1610,
      "августа": 1611,
      "четы": 1612,
      "##алог": 1613,
      "объяв": 1614,
      "##ращ": 1615,
      "##пред": 1616,
      "рак": 1617,
      "##оде": 1618,
      "три": 1619,
      "интернет": 1620,
      "планиру": 1621,
      "##ляр": 1622,
      "##ети": 1623,
      "неи": 1624,
      "стан": 1625,
      "запр": 1626,
      "##имо": 1627,
      "нем": 1628,
      "##лив": 1629,
      "января": 1630,
      "место": 1631,
      "пиш": 1632,
      "кв": 1633,
      "дирек": 1634,
      "частности": 1635,
      "##ing": 1636,
      "футбол": 1637,
      "in": 1638,
      "сказ": 1639,
      "##ожд": 1640,
      "позв": 1641,
      "##прият": 1642,
      "правитель": 1643,
      "которои": 1644,
      "##за": 1645,
      "вст": 1646,
      "управ": 1647,
      "ноября": 1648,
      "рф": 1649,
      "##ям": 1650,
      "##вис": 1651,
      "отказ": 1652,
      "решение": 1653,
      "рам": 1654,
      "##ром": 1655,
      "##ических": 1656,
      "стор": 1657,
      "##олж": 1658,
      "##енно": 1659,
      "обор": 1660,
      "вос": 1661,
      "##ace": 1662,
      "##арод": 1663,
      "##нер": 1664,
      "##ion": 1665,
      "##ике": 1666,
      "сообщил": 1667,
      "двух": 1668,
      "использ": 1669,
      "##ad": 1670,
      "##ох": 1671,
      "президент": 1672,
      "декабря": 1673,
      "##ировать": 1674,
      "финансов": 1675,
      "##цы": 1676,
      "опера": 1677,
      "рост": 1678,
      "продаж": 1679,
      "##кур": 1680,
      "мира": 1681,
      "уг": 1682,
      "##шеи": 1683,
      "через": 1684,
      "сы": 1685,
      "##ународ": 1686,
      "##ере": 1687,
      "заб": 1688,
      "##ну": 1689,
      "##бре": 1690,
      "международ": 1691,
      "кам": 1692,
      "них": 1693,
      "отметил": 1694,
      "где": 1695,
      "кур": 1696,
      "оцен": 1697,
      "необ": 1698,
      "ген": 1699,
      "состоя": 1700,
      "обнар": 1701,
      "##мп": 1702,
      "##ального": 1703,
      "страны": 1704,
      "бел": 1705,
      "расс": 1706,
      "призн": 1707,
      "нас": 1708,
      "##иту": 1709,
      "соот": 1710,
      "##сс": 1711,
      "между": 1712,
      "17": 1713,
      "дев": 1714,
      "##ода": 1715,
      "быть": 1716,
      "##ch": 1717,
      "руб": 1718,
      "сеи": 1719,
      "го": 1720,
      "кос": 1721,
      "##ете": 1722,
      "пишет": 1723,
      "##ическои": 1724,
      "нап": 1725,
      "##ге": 1726,
      "порт": 1727,
      "мом": 1728,
      "сн": 1729,
      "могут": 1730,
      "позвол": 1731,
      "инд": 1732,
      "##ществ": 1733,
      "##ывает": 1734,
      "##оев": 1735,
      "##ано": 1736,
      "рын": 1737,
      "себ": 1738,
      "##езд": 1739,
      "##нению": 1740,
      "##ити": 1741,
      "##граф": 1742,
      "new": 1743,
      "лиш": 1744,
      "##атив": 1745,
      "случа": 1746,
      "муж": 1747,
      "выход": 1748,
      "свою": 1749,
      "##овои": 1750,
      "рел": 1751,
      "ред": 1752,
      "рад": 1753,
      "##us": 1754,
      "стать": 1755,
      "ссылкои": 1756,
      "нек": 1757,
      "##енного": 1758,
      "22": 1759,
      "чет": 1760,
      "предпол": 1761,
      "##су": 1762,
      "стро": 1763,
      "бли": 1764,
      "ито": 1765,
      "быв": 1766,
      "февраля": 1767,
      "мол": 1768,
      "2010": 1769,
      "зат": 1770,
      "##уют": 1771,
      "##час": 1772,
      "бю": 1773,
      "автом": 1774,
      "музы": 1775,
      "##еш": 1776,
      "владим": 1777,
      "мор": 1778,
      "##ья": 1779,
      "24": 1780,
      "##ерк": 1781,
      "##него": 1782,
      "которого": 1783,
      "##аны": 1784,
      "##овать": 1785,
      "кил": 1786,
      "21": 1787,
      "##жа": 1788,
      "обвин": 1789,
      "поддерж": 1790,
      "встре": 1791,
      "соответ": 1792,
      "##огда": 1793,
      "##яж": 1794,
      "##руш": 1795,
      "провед": 1796,
      "стоим": 1797,
      "##ерс": 1798,
      "##един": 1799,
      "источ": 1800,
      "##лем": 1801,
      "##ительно": 1802,
      "##мент": 1803,
      "##альныи": 1804,
      "котором": 1805,
      "рол": 1806,
      "##аш": 1807,
      "##ического": 1808,
      "меся": 1809,
      "луч": 1810,
      "##рии": 1811,
      "##лении": 1812,
      "произ": 1813,
      "обнаруж": 1814,
      "сеичас": 1815,
      "##гла": 1816,
      "род": 1817,
      "##ностью": 1818,
      "сервис": 1819,
      "##мещ": 1820,
      "поп": 1821,
      "премь": 1822,
      "199": 1823,
      "приня": 1824,
      "ведом": 1825,
      "четвер": 1826,
      "»)": 1827,
      "дет": 1828,
      "оли": 1829,
      "пет": 1830,
      "##слов": 1831,
      "##шие": 1832,
      "истор": 1833,
      "национ": 1834,
      "подпис": 1835,
      "##ook": 1836,
      "рамках": 1837,
      "##инов": 1838,
      "##особ": 1839,
      "лиц": 1840,
      "час": 1841,
      "исполн": 1842,
      "име": 1843,
      "##ыч": 1844,
      "добав": 1845,
      "##ателя": 1846,
      "##ире": 1847,
      "##ева": 1848,
      "александ": 1849,
      "##уры": 1850,
      "##un": 1851,
      "кред": 1852,
      "первыи": 1853,
      "##рыв": 1854,
      "других": 1855,
      "организации": 1856,
      "##ent": 1857,
      "##ура": 1858,
      "телек": 1859,
      "наб": 1860,
      "бар": 1861,
      "вмест": 1862,
      "уточ": 1863,
      "##яд": 1864,
      "##ятель": 1865,
      "##ска": 1866,
      "##енныи": 1867,
      "поступ": 1868,
      "зар": 1869,
      "деся": 1870,
      "бор": 1871,
      "вв": 1872,
      "доступ": 1873,
      "##енко": 1874,
      "контра": 1875,
      "##олов": 1876,
      "выш": 1877,
      "##еф": 1878,
      "акции": 1879,
      "ап": 1880,
      "##ay": 1881,
      "глава": 1882,
      "мет": 1883,
      "кино": 1884,
      "##анию": 1885,
      "люб": 1886,
      "олимп": 1887,
      "поз": 1888,
      "вод": 1889,
      "автор": 1890,
      "числе": 1891,
      "ог": 1892,
      "намер": 1893,
      "##атр": 1894,
      "##глаш": 1895,
      "st": 1896,
      "##рать": 1897,
      "отнош": 1898,
      "сил": 1899,
      "настоящее": 1900,
      "вал": 1901,
      "##сть": 1902,
      "ал": 1903,
      "##тории": 1904,
      "сев": 1905,
      "этот": 1906,
      "работы": 1907,
      "ат": 1908,
      "европ": 1909,
      "##рои": 1910,
      "##ятся": 1911,
      "уп": 1912,
      "##ации": 1913,
      "##ir": 1914,
      "связи": 1915,
      "журналист": 1916,
      "##ализ": 1917,
      "##нее": 1918,
      "##im": 1919,
      "##онч": 1920,
      "##ику": 1921,
      "конкур": 1922,
      "тек": 1923,
      "##ыми": 1924,
      "##щит": 1925,
      "вопрос": 1926,
      "кн": 1927,
      "продолж": 1928,
      "банк": 1929,
      "включ": 1930,
      "ученые": 1931,
      "##елич": 1932,
      "проекта": 1933,
      "заключ": 1934,
      "треб": 1935,
      "уб": 1936,
      "цен": 1937,
      "##бу": 1938,
      "эта": 1939,
      "##оно": 1940,
      "трен": 1941,
      "##икован": 1942,
      "запу": 1943,
      "косм": 1944,
      "23": 1945,
      "##емон": 1946,
      "теме1": 1947,
      "среди": 1948,
      "ответ": 1949,
      "маг": 1950,
      "ни": 1951,
      "стало": 1952,
      "##ail": 1953,
      "##оруж": 1954,
      "##ством": 1955,
      "##альных": 1956,
      "увелич": 1957,
      "##ота": 1958,
      "##ип": 1959,
      "опубликован": 1960,
      "новости": 1961,
      "заверш": 1962,
      "ему": 1963,
      "##id": 1964,
      "ит": 1965,
      "студ": 1966,
      "необход": 1967,
      "##овании": 1968,
      "##ac": 1969,
      "##ентов": 1970,
      "##лены": 1971,
      "контракт": 1972,
      "состо": 1973,
      "##плат": 1974,
      "##ман": 1975,
      "бюдж": 1976,
      "##илось": 1977,
      "##раф": 1978,
      "услов": 1979,
      "##ио": 1980,
      "напис": 1981,
      "##отов": 1982,
      "да": 1983,
      "мер": 1984,
      "##мотр": 1985,
      "ном": 1986,
      "сез": 1987,
      "начале": 1988,
      "говорится": 1989,
      "момент": 1990,
      "фун": 1991,
      "##ag": 1992,
      "направ": 1993,
      "маш": 1994,
      "##руч": 1995,
      "своеи": 1996,
      "каче": 1997,
      "зд": 1998,
      "##роб": 1999,
      "##os": 2000,
      "зн": 2001,
      "##еред": 2002,
      "плат": 2003,
      "произош": 2004,
      "ож": 2005,
      "##book": 2006,
      "face": 2007,
      "##мин": 2008,
      "треть": 2009,
      "игра": 2010,
      "##енс": 2011,
      "##рон": 2012,
      "##фер": 2013,
      "##сед": 2014,
      "проб": 2015,
      "инвест": 2016,
      "##ot": 2017,
      "кл": 2018,
      "рег": 2019,
      "прошл": 2020,
      "редак": 2021,
      "терри": 2022,
      "женщ": 2023,
      "##нем": 2024,
      "##олог": 2025,
      "этои": 2026,
      "конце": 2027,
      "##леж": 2028,
      "##ице": 2029,
      "##циеи": 2030,
      "##атели": 2031,
      "26": 2032,
      "##иги": 2033,
      "28": 2034,
      "50": 2035,
      "часть": 2036,
      "директор": 2037,
      "пон": 2038,
      "ун": 2039,
      "facebook": 2040,
      "попу": 2041,
      "##гор": 2042,
      "собствен": 2043,
      "специ": 2044,
      "##отор": 2045,
      "##ia": 2046,
      "##сь": 2047,
      "докум": 2048,
      "трех": 2049,
      "объем": 2050,
      "##парат": 2051,
      "развит": 2052,
      "27": 2053,
      "тогда": 2054,
      "##рам": 2055,
      "составляет": 2056,
      "уров": 2057,
      "##ателеи": 2058,
      "указ": 2059,
      "##аком": 2060,
      "сборнои": 2061,
      "информации": 2062,
      "goo": 2063,
      "мно": 2064,
      "способ": 2065,
      "группы": 2066,
      "есть": 2067,
      "##пров": 2068,
      "прис": 2069,
      "крас": 2070,
      "прем": 2071,
      "##ела": 2072,
      "re": 2073,
      "##ское": 2074,
      "россииских": 2075,
      "известно": 2076,
      "согласно": 2077,
      "участие": 2078,
      "провод": 2079,
      "##нул": 2080,
      "телекан": 2081,
      "##gle": 2082,
      "размер": 2083,
      "##бом": 2084,
      "##идет": 2085,
      "##ечение": 2086,
      "##изнес": 2087,
      "торгов": 2088,
      "news": 2089,
      "министер": 2090,
      "##елем": 2091,
      "покуп": 2092,
      "релиз": 2093,
      "##те": 2094,
      "##руж": 2095,
      "скор": 2096,
      "полу": 2097,
      "игры": 2098,
      "велик": 2099,
      "вооруж": 2100,
      "кита": 2101,
      "an": 2102,
      "##oc": 2103,
      "##еле": 2104,
      "##рукт": 2105,
      "сми": 2106,
      "##ометров": 2107,
      "ави": 2108,
      "тысячи": 2109,
      "##ума": 2110,
      "ли": 2111,
      "нет": 2112,
      "##ur": 2113,
      "версии": 2114,
      "вес": 2115,
      "кораб": 2116,
      "куб": 2117,
      "##алов": 2118,
      "парт": 2119,
      "него": 2120,
      "некотор": 2121,
      "бизнес": 2122,
      "смог": 2123,
      "прев": 2124,
      "фотограф": 2125,
      "ус": 2126,
      "##них": 2127,
      "режисс": 2128,
      "измен": 2129,
      "##ряд": 2130,
      "##предел": 2131,
      "назыв": 2132,
      "ожид": 2133,
      "элект": 2134,
      "##мит": 2135,
      "##фф": 2136,
      "подч": 2137,
      "результате": 2138,
      "##ow": 2139,
      "деп": 2140,
      "рассказал": 2141,
      "ходе": 2142,
      "##раст": 2143,
      "приз": 2144,
      "всех": 2145,
      "google": 2146,
      "полит": 2147,
      "##ивает": 2148,
      "издание": 2149,
      "##ждан": 2150,
      "больше": 2151,
      "риа": 2152,
      "##ует": 2153,
      "перев": 2154,
      "##ig": 2155,
      "кат": 2156,
      "##инои": 2157,
      "##нок": 2158,
      "стала": 2159,
      "##изации": 2160,
      "выстав": 2161,
      "##адлеж": 2162,
      "сказал": 2163,
      "напр": 2164,
      "украин": 2165,
      "ед": 2166,
      "##pp": 2167,
      "ленты": 2168,
      "##ув": 2169,
      "##шим": 2170,
      "живот": 2171,
      "принадлеж": 2172,
      "нез": 2173,
      "агентство": 2174,
      "tw": 2175,
      "хот": 2176,
      "##готов": 2177,
      "образом": 2178,
      "граждан": 2179,
      "кажд": 2180,
      "29": 2181,
      "вход": 2182,
      "даль": 2183,
      "##ществен": 2184,
      "100": 2185,
      "##ких": 2186,
      "музык": 2187,
      "худ": 2188,
      "##ому": 2189,
      "пери": 2190,
      "сб": 2191,
      "##ess": 2192,
      "удалось": 2193,
      "зем": 2194,
      "министр": 2195,
      "популяр": 2196,
      "сод": 2197,
      "дог": 2198,
      "шест": 2199,
      "##иции": 2200,
      "другие": 2201,
      "минут": 2202,
      "автомоб": 2203,
      "знач": 2204,
      "сети": 2205,
      "##еру": 2206,
      "прос": 2207,
      "социаль": 2208,
      "##руз": 2209,
